const data = [
  {
    logo: 'logo',
    title: 'Путин упростил получение автомобильных номеров',
  },
  {
    logo: 'logo',
    title: 'В коианде Зеленского раскрыли план реформ на Украине',
  },
  {
    logo: 'logo',
    title: '"Турпомощь" прокомментировала гибель десятков россиян в Анталье',
  },
  {
    logo: 'logo',
    title: 'Суд закрыл дело Демпартии США против России',
  },
  {
    logo: 'logo',
    title: 'На Украине призвали создать ракеты для удара по Москве',
  },
];

// "currencyWidget": [
//   {
//     "currency": "USD MOEX",
//     "amount": "63.52"
//   },
//   {
//     "currency": "EUR MOEX",
//     "amount": "70.86"
//   },
//   {
//     "currency": "Нефть",
//     "amount": "64.30"
//   }
// ]

export default data;
